tap "universal-ctags/universal-ctags"
brew "ctop"
brew "dos2unix"
brew "eslint"
brew "glide"
brew "grv"
brew "htop"
brew "httpie"
brew "hugo"
brew "nginx", restart_service: true
brew "node"
brew "tig"
brew "tree"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "vim"
brew "yarn"
