tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "keith/formulae"
tap "kylef/formulae"
tap "neovim/neovim"
tap "oarrabi/tap"
tap "universal-ctags/universal-ctags"
brew "openssl"
brew "sqlite"
brew "python"
brew "asciinema"
brew "bashdb"
brew "gettext"
brew "pixman"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "ctags", link: false
brew "ctop"
brew "delve"
brew "dep"
brew "dependency-check"
brew "dos2unix"
brew "icu4c"
brew "node"
brew "eslint"
brew "fd"
brew "fop"
brew "glide"
brew "gotags"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "grep"
brew "groovy"
brew "grv"
brew "htop"
brew "httpie"
brew "httpstat"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "kotlin"
brew "libcroco"
brew "lnav"
brew "maven"
brew "multitail"
brew "nginx", restart_service: true
brew "p7zip"
brew "pngcheck"
brew "pre-commit"
brew "ruby"
brew "scrcpy"
brew "sloccount"
brew "sourcekitten"
brew "swiftlint"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "xmlto"
brew "yarn"
brew "youtube-dl"
brew "keith/formulae/zsh-xcode-completions"
brew "kylef/formulae/swiftenv"
brew "oarrabi/tap/guaka"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "font-hack-nerd-font"
cask "insomnia"
